Repository: TrueAlpha0902/NextStep-iOS-CI
Catalog: Sources/NotesApp/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hant

source: Close the review and reopen the current saved session before making another decision.
zh_hant: 請關閉檢視並重新開啟目前已儲存的課堂，再作出其他決定。

source: Keep the class summary on one line before finishing review.
zh_hant: 完成檢視前，請將課堂摘要保持在一行內。

# 返回 Today
source: Back to Today
zh_hant: 返回 Today

# 筆記是 NextStep 的來源
source: Notes are sources for NextStep
zh_hant: 筆記是 NextStep 的來源

# 更換資料夾
source: Change folder
zh_hant: 更換資料夾

# 停止使用同步資料夾
source: Stop using sync folder
zh_hant: 停止使用同步資料夾

# 同步資料夾選項
source: Sync folder options
zh_hant: 同步資料夾選項
